GREETING_MESSAGE = (
    "На разбор анализов обычно уходит от 1 до 2 минут, а пока  давайте немного познакомимся😊\n"
    "\n"
    "Меня зовут Лилия Стародубцева. Я диетолог, нутрицолог и создатель этого бота.\n"
    "\n"
    "Я ежедневно работаю с клиентами, которые приходят с очень разными проблемами. От расстройства ЖКТ, до мочеполовых инфекций, аллергий и аутоимунных заболеваний.\n"
    "\n"
    "И каждый раз мы начинаем наш путь к оздоровлению с разбора анализов и симптоматики. Затем корректируем питание, проводим сначала программу очищения организма, а затем программу восстановления дефицитов – этой мой метод, который помог уже тысячам людей решить свои проблемы со здоровьем.\n"
    "\n"
    "А пока наш бот трудится и готовит вам расшифровку анализов, подписывайтесь на меня в Telegram @lilystarfit_blog \n"
    "\n"
    "Я там регулярно пишу полезные посты и провожу эфиры на тему здоровья. Буду рада вас видеть🥰 \n"
)